Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/20_id_458645.html.tmx
Source language: sme
Languages: nob

source: Sámediggi lea ráhkadan strategalaš plána sámi oahpponeavvuid ráhkadeapmái « Eallju vuoitá goavvelihku » , maid Sámedikki dievasčoahkkin mearridii áššis 28/00 miessemánus 2000 .
nob: Sametinget har utarbeidet strategisk plan for utvikling av samiske læremidler « Dersom vi alle tar et krafttak , klarer vi det » , som i sak 28/00 ble vedtatt av Sametinget i plenum i mai 2000 .

source: Plánas čielggadit dálá oahpponeavvodili ja boahttevaš dárbbuid , ja maid berre deattuhit ja vuoruhit 2001–2005 áigodagas .
nob: I planen gjør man rede for dagens læremiddelsituasjon og fremtidige behov , og hva som skal vektlegges og prioriteres i perioden 2001–2005 .

source: Oahpponeavvuid dohkkehanortnet loahpahuvvui borgemánu 1. b. rájes , ja dát mielddisbuktá ahte Sámediggi ii šat dohkket oahpponeavvuid mat leat álggahuvvon maŋŋel dán beaivvi .
nob: Ordningen med godkjenning av læremidler opphørte med virkning fra 1. august , og dette innebærer at Sametinget ikke lenger godkjenner læremidler som er påbegynte etter denne dato .

source: Sámediggi lea gulaskuddancealkámušas vuosttildan stáhtalaš oahppogirjjiid dohkkehanortnega heaittiheami .
nob: Sametinget har i en høringsuttalelse gått imot avviklingen av statlig godkjenning av lærebøker .

source: Sihkkarastin dihte oahpponeavvuid kvalitehta , ja vai čielgasit boahtá ovdan makkár gáibádusat gárvves oahpponeavvuide biddjojit , de lea Sámediggi ráhkadan eavttuid mat šaddet ruhtajuolludemiid vuođđun .
nob: For å sikre at kvaliteten på læremidlene ivaretas og for at det klart skal fremgå hvilke krav som stilles til ferdigstilte læremidler , har Sametinget utarbeidet kriterier som legges til grunn for tildeling av midler .

source: Dasa lassin leat ráhkaduvvon ođđa ohcanskovit vai oahpponeavvoráhkadeddjiide šaddá álkit oaidnit mii ohcamis galgá boahtit ovdan .
nob: Det er i tillegg utarbeidet nye søknadsskjemaer slik at det blir enklere for læremiddelprodusentene å vite hva søknaden skal inneholde .

source: Oahpponeavvoprošeavttaid ruđat almmuhuvvojedje golggotmánus 2000 , ja dan oktavuođas dollojuvvui diehtojuohkinčoahkkin lágádusaide ja eará oahpponeavvobuvttadeddjiide .
nob: Midler til læremiddelprosjekter ble utlyst i oktober 2000 , og i den forbindelse ble det avholdt et informasjonsmøte for forlagene og andre læremiddelprodusenter .

source: Sámedikki ávžžuhusaid vuođul ásahii Stáhta erenoamášpedagogalaš doarjjavuogádat fágalaš guovddášdoaimma erenoamášpedagogalaš suorggi siskkobealde , mii šaddá sierra ovttadahkan Sámi allaskuvlii Guovdageidnui .
nob: Etter råd fra Sametinget etablerte Statlig spesialpedagogisk støttesystem et faglig tyngdepunkt innenfor det spesialpedagogiske feltet som en egen enhet ved Samisk høgskole i Kautokeino .

source: Sámi guovddášdoaibma doaibmagoahtá 01.01.2001 rájes .
nob: Det samiske tyngdepunktet vil være i drift fra 01.01.2001 .

source: Sámediggi deattuhii ahte erenoamášpedagogalaš fálaldaga nannen ja ovdánahttin sámi álbmoga ektui ferte dáhpáhuvvat fierpmádatmodealla siskkobealde .
nob: Sametinget la vekt på at styrking og utvikling av det spesialpedagogiske tilbudet overfor den samiske befolkningsgruppen må skje innenfor en nettverksmodell .

source: Fierpmádat ferte leat čadnon dakkár birrasii mii maid bargá gelbbolašvuođa loktemiin dán fágasuorggis .
nob: Nettverket må være forankret i et miljø som også arbeider med kompetanseheving innenfor dette fagfeltet .

source: Das fertejit leat mielde sihke julev- , davvi- ja lullisámi giellaguovllut , ja ferte sihkkarastit ovttasteami Pedagogalaš Psykologalaš bálvalusain ( PP-bálvalus ) ja muđui báikkálaš ja regiovnnalaš doarjjadoaimma gaskka .
nob: Det må dekke både lule- , nord- og sørsamisk språkområde og det må sikre samordning mellom Pedagogisk Psykologisk tjeneste ( PP-tjenesten ) og det øvrige lokale og regionale hjelpeapparatet .

source: Sámediggi oaivvilda ahte guovddášdoibmii galgá ásahuvvot referánsajoavku .
nob: Sametinget har gått inn for at det opprettes en referansegruppe for tyngdepunktet .

source: Sámi mánáidgárddiid erenoamáš stáhtado ­arjaga hálddašeapmi sirdojuvvo Mánáid- ja bearašdepartementtas Sámediggái ođđajagimánu 1. b. 2001 rájes .
nob: Forvaltningen av det særlige statstilskuddet til samiske barnehager overføres fra Barne- og familiedepartementet til Sametinget fra og med 1. januar 2001 .

source: Sámi mánáidgárddiid erenoamáš stáhtadoarjaga ulbmil lea buhtadit daid eambbogoluid maid sámi mánáidgárdefálaldat mielddisbuktá , ja dainnalágiin sihkkarastit ahte sámi mánáidgárdemánát besset ovddidit ja nannet iežaset sámegiela ja sámi kulturduogáža .
nob: Hensikten med det særskilte tilskuddet til samiske barnehager er å dekke de merutgiftene som et samisk barnehagetilbud medfører og derigjennom sikre at samiske barn i barnehagene får utvikle og styrke sitt samiske språk og sin samiske kulturbakgrunn .

source: Sámediggi lea ožžon raportta Mánáid- ja bearašdepartementtas sirdima birra , ja lea dan oktavuođas mearridan ahte jagi 2001 mielde galgá dálá ortnet evaluerejuvvot , ja ahte galget ráhkaduvvot njuolggadusat gos sámi mánáidgárddiid doarjaga juolludeami eavttut mearriduvvojit .
nob: Sametinget har mottatt rapport fra Barne- og familiedepartementet om overføringen , og har i den anledning fattet vedtak om at det i løpet av 2001 skal foretas en evaluering av dagens ordning og at det utarbeides retningslinjer hvor kriteriene for tildeling av tilskudd til samiske barnehager fastsettes .

source: Sámediggi lea áššis 47/00 buktán gulaskuddancealkámuša NOU 14:2000 Frihet med ansvar – om høgere utdanning og forskning i Norge .
nob: Sametinget har i sak 47/00 avgitt høringsuttalelse til NOU 14:2000 Frihet med ansvar – om høgere utdanning og forskning i Norge .

source: Sámediggi válljii ieš buktit cealkámuša vaikko Sámediggi ii lean gulaskuddanásahus .
nob: Sametinget valgte å gi uttalelse selv om Sametinget ikke var en høringsinstans til utredningen .

source: Sámediggi lea buktán mearkkašumiid sámi oahpahusa , dutkama ja gaskkusteami birra , ja maiddái universitehtasektuvrra stivrenstruktuvrra birra .
nob: Sametinget har kommet med merknader om samisk utdanning , forskning og formidling i tillegg til styringsstruktur for universitetssektoren .

source: Sámediggeráđđi lea reivves b. 12.07.00 bivdán Girko- , oahpahus- ja dutkandepartementta vuoruhit hukset sámi dieđalašvistti Guovdageidnui mas leat vihtta iešguđetlágán fágabirrasa vuođđun .
nob: Sametingsrådet har i brev av 12.07.00 bedt Kirke- , utdannings- og forskningsdepartementet prioritere realisering av et samisk vitenskapsbygg i Kautokeino med fem ulike fagmiljøer som basis .

source: Sámediggi lea áššis R 16/00 buktán mearkkašumiid departemeantta evttohussii lága bokte nannet rávisolbmuid vuođđo- ja joatkkaoahpahusa , heaittihit oahppogirjjiid stáhtalaš dohkkeheami ja evttohussii rievdadit priváhtaskuvlalága .
nob: Sametingsrådet har i sak R 16/00 kommet med merknader til departementets forslag om lovfesting av grunn- og videregående opplæring for voksne , spørsmål om avvikling av statlig godkjenning av lærebøker og forslag til endringer i privatskoleloven .

source: Sámedikki mielas lea buorre go rávisolbmuid vuoigatvuohta vuođđoskuvla- ja joatkkaoahpahussii nannejuvvo lága bokte , ja go čielggaduvvo makkár juohku stáhta , fylkka ja gielddaid ovddasvástádusas galgá leat .
nob: Sametinget er positiv til at retten til grunnskole- og videregående opplæring for voksne lovfestes , og at ansvarfordelingen mellom stat , fylke og kommune klargjøres .

source: Rávis sápmelaččat galget maid oažžut vejolašvuođa váldit oahpu sámegielas vuosttaš- dahje nubbingiellan O97S mielde .
nob: Voksne samer skal også ha mulighet til å få opplæring i samisk som første- eller andrespråk i samsvar med L97S .

source: Sámediggi oaidná dárbbašlažžan ráhkadit čielggadeami mii čilge makkár dárbbut boahttevaš sámi servodagas leat , ja makkár doaimmat gáibiduvvojit go galgá álggahit ja doahttalit servodaga ja ovttaskas olbmo dárbbuid .
nob: Sametinget ser det som nødvendig at det gjøres en utredning som beskriver hvilke behov som vil finnes i fremtidens samiske samfunn og hvilke tiltak som er nødvendig for å iverksette og ivareta samfunnets og den enkeltes behov .

source: Sámediggi vuostálasttii sámi oahppogirjjiid stáhtalaš dohkkehanortnega heaittiheami .
nob: Sametinget gikk imot at ordning med statlig godkjenning av samiske lærebøker avvikles .

source: — ujuhuvvo dasa ahte sámi oahppogirjjiid ráhkadeami ii sáhte buohtastahttit sullasaš gilvaleaddji girjemárkaniin mii Norgga oahppogirjjiin lea .
nob: Det vises til at produksjon av samiske lærebøker ikke virker i et tilsvarende konkurrerende lærebokmarked som gjelder for norske lærebøker .

source: Sámediggi deattuhii iežas gulaskuddancealkámušas ahte dál leat nu unnán lágádusat mat ráhkadit sámi oahppogirjjiid , danne ii ráhkaduvvo eará go okta oahpponeavvu guđege fágii / dássái .
nob: Sametinget påpeker i sin høringsuttalelse at det i dag eksisterer få forlag som produserer samiske lærebøker , og derfor utvikles det ikke mer enn ett læreverk for hvert fag / trinn .

source: Juohke skuvla ja oahpaheaddjit fertejit geavahit dan ovtta oahpponeavvu – vaikko makkár kvalitehta livččii .
nob: Den enkelte skole og lærer må altså forholde seg til det ene læreverket – uansett kvalitet .

source: Maiddái sámegiela dili dáfus ferte dohkkehanortnet bisuhuvvot .
nob: Også det samiske språkets situasjon tilsier at godkjenningsordningen må opprettholdes .

source: Julev- ja lullisámi oahppogirjjiid dáfus leat ain álggahandásis , ja lea stuora ballu ahte dát sáhttá mielddisbuktit ahte gielalaš kvalitehta hedjona sámi oahppogirjjiin .
nob: Når det gjelder lule- og sørsamiske lærebøker , så befinner man seg fortsatt i en oppstartingsfase , og man ser med bekymring på at dette kan medføre til at den språklige kvaliteten i samiske lærebøker kan bli dårligere .

source: Priváhta skuvllaid dáfus lea Sámedikki mielas buorre ahte priváhta skuvllain galget leat seamma rámmaeavttut ja njuolggadusat go almmolaš skuvllain .
nob: Når det gjelder privat skoler , så synes Sametinget at det er positivt at private skoler skal ha de samme rammebetingelser og regelverk som offentlige skoler .

source: Dát lea mielde sihkkarastime ovttaskas oahppi vuoigatvuođaid .
nob: Dette bidrar til å sikre enkeltelevers rettigheter .

source: Sámedikki oainnut eai doahttaluvvon .
nob: Sametingets synspunkter ble ikke tatt til følge .

source: Dohkkehanortnet heaittihuvvui 01.08.2000 , ja maiddái sámi oahpponeavvuid ektui .
nob: Godkjenningsordningen opphørte 1.8.2000 og gjelder også for samiske læremidler .

source: 1.2.4 Ealáhusat
nob: 1.2.4 Næringer

source: Sámediggi deattuha láhčit diliid nu ahte sámi guovllut galget geasuhit sámi álbmoga ásáiduvvat dohko .
nob: Sametinget legger vekt på å legge forholdene til rette slik at de samiske områdene skal være attraktive for den samiske befolkningen å bosette seg i. .

source: Servodatovdáneapmi gáibida ahte mii háhkat dakkár servodaga mas gávdnojit juohkelágán gálvvut ja bálvalusat buot ealáhusain .
nob: Samfunnsutviklingen krever at man får et samfunn med et bredt spekter av varer og tjenester innenfor alle næringer .

source: Árbevirolaš ja ođđamállet lotnolasealáhusat leat guovddážis sámi guovlluid ealáhusovdánahttimis .
nob: Tradisjonelle og utradisjonelle næringskombinasjoner står sentralt i næringsutviklingen i de samiske områdene .

source: Sámedikki ealáhuspolitihka bokte áigut bargat dan ovdii ahte sámi servodaga ealáhusstruktuvra dohkkehuvvo buorebut .
nob: Gjennom Sametingets næringspolitikk skal det jobbes for å få større aksept for næringsstrukturen i det samiske samfunn .

source: Danne lea deaŧalaš oassálastit iešguđetlágán ovttasbargoforain , ja dainna lágiin čilget iežas politihka ja strategiijaid dakkár servodatsurggiin gos galgá fuolahit sámi perspektiiva .
nob: Det er derfor viktig å delta i ulike samarbeidsfora for derigjennom å tilkjennegi sin politikk og strategier på samfunnsområder hvor samisk perspektiv skal ivaretas .

source: Seammás sáhttá maiddái buorebut ovttastahttit veahkkedoaimmaid plánaid , prográmmaid ja doaimmaid čuovvoleami ja čađaheami dáfus .
nob: Samtidig gir det også muligheter til bedre samordning av virkemiddelbruk for oppfølging og gjennomføring av planer , programmer og tiltak .

source: Lea deaŧalaš ovttastahttit kultuvrra ja ealáhusa go galgá ráhkadit strategiijaid nana ovdáneami dáfus sámi servodagas .
nob: Det er viktig å se kultur og næring i sammenheng når en skal utvikle strategier for bærekraftig utvikling i det samiske samfunnet .

source: Gilleservodaga ealáhusstruktuvrras leat olu ovttaolbmodoaimmat maid gohčodit dállodoallofitnodahkan doppe gos fitnodatekonomalaš ovdánanjurdda ii leat nu dábálaš .
nob: Næringsstrukturen i bygdesamfunnene er sterkt preget av enkeltmannsforetak betegnet som husholdsbedrifter der bedriftsøkonomisk veksttenkning ikke er generelt fremtredende .

source: Jahki 2000 lea Nuppástuhttinprográmma maŋemus jahki .
nob: År 2000 er det siste året i Omstillingsprogrammet .

source: Sis-Finnmárkku ovdánahttinforumas lea leamaš ovddasvástádus čatnat nuppástuhttinbarggu dábálaš veahkkedoaibmabargui .
nob: Utviklingsforum for Indre-Finnmark har hatt ansvaret for å forankre omstillingsarbeidet i det ordinære virkemiddelapparatet .

source: Nuppástuhttinbálká-ortnega stahtus lea ahte 101 doalus lea 23 heaitán boazodoalus . 53 doalu leat fas álgán boazodollui ja 25 doalu eai dieđe vuos álget go boazodollui .
nob: Statusen for omstillingslønnsordningen er at av 101 driftsenheter har 23 avviklet reindriften , 53 driftsenheter har tatt opp igjen reindriften og for 25 driftsenheter er det ikke klart om de vil begynne i reindriften igjen .

source: Ovdánahttinforuma dieđuid mielde ii leat boazodoalloealáhusas álkit dilli dál go ovdal nuppástuhttinprográmma .
nob: I følge Utviklingsforumet er situasjonen i reindriftsnæringen ikke enklere i dag enn den det var før omstillingsprogrammet .

source: Ovdánahttinforuma konklušuvdna lea ahte nuppástuhttin lea lihkostuvvan bures sidjiide geat leat váldán oahpu , muhto lea veaháš eahpečielggas sin dáfus geat leat válljen ásahit sierra doaimmaid .
nob: Utviklingsforumet konkluderer med at omstillingen har lykkes bra for de som har tatt utdannelse , men at det er noe variert bilde for de som har valgt å etablere egen virksomhet .

source: Nuppástuhttinprográmma loahpaheami oktavuođas lea Sis-Finnmárkku Ovdánahttinforum evttohan ásahit ovdánahttindoaimma ja investerendoaimma dan njealji nuppástuhttingildii ja Unjárgga gildii .
nob: I forbindelse med avviklingen av omstillingsprogrammet har Utviklingsforumet for Indre Finnmark foreslått at det etableres et utviklingsselskap og et investeringsselskap for de fire omstillingskommunene og Nesseby kommune .

source: Indre-Finnmark Utviklingsselskap ( IFU ) galgá leat ealáhusovdáneami regiovnnalaš veahkkeneavvu .
nob: Indre Finnmark Utviklingsselskap ( IFU ) skal være et regionalt instrument for næringsutvikling .

source: Olu dain eavttuin mat ledje biddjon dán guovtti doaimma ásaheami oktavuođas , eai leat ollašuvvan .
nob: Flere av de forutsetningene som var satt ved etablering av disse to selskapene er ikke oppfylt .

source: Okta gielda ii háliit oassálastit barggus danne go hálddahusgolut šaddet badjelmearálaččat , ja dat njamistivčče gieldda ealáhusfoandda guorosin .
nob: En kommune ønsker ikke å delta i dette arbeidet da de administrative kostnadene blir urimelig store og det ville føre til en tapping av det kommunale næringsfondet .

source: Ii fylkkagielda ge leat juolludan daid ruđaid mat livčče dárbbašlaččat dán guovtti doaimma ásaheamis .
nob: Fylkeskommunen har heller ikke bevilget de midlene som er nødvendige for å etablere disse to selskapene .

source: Sámediggi áigu ságastallat ásaheami birra ođđajagimánus .
nob: Sametinget vil ta standpunkt til etableringen i januar måned .

source: Sámediggi lea ásahan guokte virggi dán njealji nuppástuhttingieldda ealáhusovddideami plánabarggu ráhkaneami oktavuođas .
nob: I forbindelse med å forbedre planarbeidet innen næringsutvikling i disse fire omstillingskommunene , har Sametinget opprettet to stillinger .

source: Nubbi virgi lea Sámi ealáhusráđis ja nubbi fas Plána- ja hálddahusossodagas .
nob: Den ene stillingen er plassert i Samisk næringsråd og den andre i Plan- og administrasjonsavdelingen .

source: Proseassat mat leat čađahuvvon , lea ee. sámi eanandoalloplána ráhkadeapmi , duoji ovdánahttinprográmma ja Sis-Finnmárkku ealáhusguorahallan .
nob: De prosessene som er gjennomført er bl.a. utarbeidelse av samisk jordbruksplan , utviklingsprogram for duodji og næringsanalyse av Indre Finnmark .

source: Dasa lassin lea evttohuvvon doaibma ealáhusovdánahttinbarggu boađusmihtideami oktavuođas .
nob: I tillegg er det foreslått et opplegg for resultatmåling av næringsutviklingsarbeidet .

source: Duodji lea guovddáš sámi kulturfaktor , fága ja ealáhus .
nob: Duodji ( samisk håndverk ) er en sentral samisk kulturfaktor , et fag og en næring .

source: Ealáhusas lea buorre ovdánanvejolašvuohta , ja šaddá boahtteáiggis hui deaŧalaš loaktima ja ássama dáfus sámi guovlluin .
nob: Næringen har et stort utviklingspotensial og vil i fremtiden spille en avgjørende rolle for trivsel og bosetting i samiske områder .

source: Olbmuin lea stuora beroštupmi álggahit árbevirolaš duoji ealáhusláhkin , erenoamážit lotnolasealáhusaid oktavuođas .
nob: Interessen for å etablere seg innenfor tradisjonell duodji som næringsvei er jevnt over høy , særlig i næringskombinasjonssammenheng .

source: Dál lea suorggis unnán dienas iige leat nu gánnáhahtti .
nob: Sektoren kjennetegnes i dag med svak inntjening og lav lønnsomhet .

source: Sámedikkis ja eará guovddáš eiseválddiin lea erenoamáš ovddasvástádus láhčit diliid nu ahte sáhttá duoji ovddidit ealáhussan .
nob: Sametinget og de sentrale myndighetene har et særskilt ansvar for å legge forholdene til rette for utviklingen av duodji som næring .

source: Sámediggi nammadii lávdegotti mii galgá evttohit duoji jagi ovdánahttinprográmma sisdoalu .
nob: Sametinget nedsatte et utvalg som skal komme med forslag til innhold for et femårig utviklingsprogram innen duodji .

source: Dál lea lávdegotti bargu loahpahuvvon , ja galgá gieđahallot Sámedikkis 2001:s .
nob: Utvalgets arbeid er nå avsluttet og skal i 2001 behandles i Sametinget .

source: Áššit mat leat árvvoštallon leat : sierra ealáhussoahpamuš duojáriidda Sámedikki lotnolasealáhusortnegiid viidásetovdáneami vejolašvuođaid ektui , duodjeoahppu ja - oahpahus ovddasvástádusjuoguin , iešguđetlágán ortnegiid organiseren ja ruhtadeapmi , erenoamáš doaimmat gávpe- ja vuovdalanáššiid dáfus , ja duoji oppalaš rámmanjuolggadusat .
nob: Spørsmål som er vurdert er : egen næringsavtale for duodjiprodusentene sett i forhold til mulighetene for en videreutvikling av Sametingets ordninger for næringskombinasjoner , opplæring og utdanning innen duodji med ansvarsfordeling , organisering og finansiering av ulike typer ordninger , spesielle tiltak på salgs- og markedsføringssiden og generelle rammebetingelsene for duodji .

source: Sámediggi , gullevaš departementtat ja regiovnnalaš eiseválddit ja organisašuvnnat , fitnodagat ja ásahusat mat barget dujiin ráhkadit ovttas prográmma detáljjaid .
nob: Detaljene i programmet vil bli utarbeidet i nært samarbeid mellom Sametinget , relevante departementer og regionale myndigheter og organisasjoner , bedrifter og institusjoner som er knyttet til duodji .

source: Sámediggi meannuda bargojoavkku evttohusa 2001 vuosttaš jahkebealis .
nob: Sametinget vil behandle forslaget fra arbeidsgruppen i første halvår av 2001 .

source: 1.2.4.1 Guolástus
nob: 1.2.4.1 Fiskeriene

source: Sámedikki ulbmil lea nannet sámi álbmoga guolástanvuoigatvuođaid nu ahte sáhttá seailluhit ja ovddidit sámi giela , kultuvrra ja ealáhusaid .
nob: Sametinget har som mål å ivareta det samiske folks rett til fiske slik at man kan bevare og videreutvikle samisk språk , kultur og næring .

source: Sámediggi áigu bargat dan ovdii ahte hálddahusa ja maritiima resurssaid seailluheami lagasvuođa- ja sorjjasvuođaprinsihpat dahkkojit duohtan .
nob: Sametinget vil bidra til å innføre nærhets- og avhengighetsprinsippet i forvaltning og beskatning av maritime ressurser .

source: Sihke Norgga arktálaš dorskkebivdu , diksobivdu davábealde 620 N , Norgga vuotnadorskkebivdu ja šákšabivdu lea leamaš hui garas jagi 2000:s , ja sáhttá guhkit áiggu vuollái dagahit sihke Finnmárkku vuonaid ja rittuid , ja Barentsábi ekologiija ovdii .
nob: Uttaket av både norsk arktisk torsk , hyse nord for 62 o N , norsk kysttorsk og lodde har vært på et høyt nivå i 2000 og kan på sikt virke svært negativt inn på økologien både i fjordene , på kysten av Finnmark og i Barentshavet .

source: Sámedikki mielas lea vahát go Norgga vuotnadorskki lea nálihuvvan , danne go dát šládja han lea lagas riddo- ja vuotnabivddu vuođđun .
nob: Sametinget ser særdeles alvorlig på at bestanden av norsk kysttorsk er nedfisket ettersom denne bestanden danner grunnlaget for det nære kyst- og fjordfisket .

source: Sámediggi lea ráhkadeame prošeavtta « Nana ovdáneapmi dihto vuonain » .
nob: Sametinget er i ferd med å utarbeide prosjektet « Bærekraftig utvikling i utvalgte fjorder » .

source: Prošeakta lea sámi riddo- ja vuotnaguovlluid doaibmaplána čuovvoleapmi , ja LA- 21 prošeakta .
nob: Prosjektet er en oppfølging av handlingsplanen for samiske kyst- og fjordområder og et LA- 21 prosjekt .

source: Prošeakta galgá vuosttažettiin guorahallat dáid guovlluid ; Divttasvuotna Nordlánddas , Ivguvuotna Tromssas ja Deanuvuotna Finnmárkkus .
nob: Prosjektet vil i utgangspunktet være avgrenset til områdene Tysfjord i Nordland , Lyngenfjorden i Troms og Tanafjorden i Finnmark .

source: Ovdabargguid ja prošeavtta čađaheami oktavuođas lea ásahuvvon hálddahuslaš referánsajoavku mas leat mielde Gieldda- ja guovlludepartementa , Guolástusdeparatementa , Birasgáhttendepartementa ja Sámediggi .
nob: I forbindelse med forarbeidene og gjennomføringen av prosjektet er det etablert en administrativ referansegruppe bestående av Kommunal- og regionaldepartementet , Fiskeridepartementet , Miljøverndepartementet og Sametinget .

source: Váldoprošeakta biddjo johtui 2001 vuosttaš jahkebealis .
nob: Hovedprosjektet vil bli satt i gang i første halvår av 2001 .

source: Sámediggi lea « Nana ovdáneapmi dihto vuonain » prošeavtta oktavuođas evttohan ahte buot fatnasat mat leat ohcan searvat Guolástusdirektoráhta čoahkkeearreprošektii , ja mat gullet dán golmma vuotnaguvlui , galget beassat leat mielde geahččalanprošeavttas .
nob: Sametinget har i forbindelse med prosjektet « Bærekraftig utvikling i utvalgte fjorder » foreslått at alle båtene som har søkt om deltagelse i Fiskeridirektoratets samlekvoteprosjekt og som er fra disse tre fjordområdene , må få anledning til å være med i prøveprosjektet .

source: Duogážin dása lea dat go čoahkkeearreprošeakta lea deaŧalaš doaibma báikkálaš hálddašanortnegiid geahččaleamis .
nob: Bakgrunnen for dette er at samlekvoteprosjektet kan anses som et viktig bidrag til å utprøve lokale forvaltningsordninger .

source: Sámediggi lea maid bivdán Guolástusdepartementta juolludit 3 miljon ruvnno Sámi riddo- ja vuotnaguovlluid doaibmaplána čuovvoleapmái .
nob: Sametinget har også bedt Fiskeridepartementet om at det avsettes kr 3 mill til oppfølging av Handlingsplan for samiske kyst- og fjordområder .

source: Daid váttisvuođaid oktavuođas maid gonagasreabbá dagaha vuotnabivdiide sámi guovlluin , lea Sámediggi bovdejuvvon searvat bargojovkui maid Guolástusdepartementa jođiha .
nob: Når det gjelder de problemene kongekrabben skaper for fjordfiskerne i samiske områder , har Sametinget blitt invitert til å være med i en arbeidsgruppe som ledes av Fiskeridepartementet .
